StruSoft.Interop.StruXml.Data.Lengthunit_type


StruSoft.Interop.StruXml.Data.Lengthunit_type.Mm


StruSoft.Interop.StruXml.Data.Lengthunit_type.Cm


StruSoft.Interop.StruXml.Data.Lengthunit_type.Dm


StruSoft.Interop.StruXml.Data.Lengthunit_type.M


StruSoft.Interop.StruXml.Data.Lengthunit_type.Inch


StruSoft.Interop.StruXml.Data.Lengthunit_type.Feet


StruSoft.Interop.StruXml.Data.Lengthunit_type.Yd
